"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 48864, \"word_counts\": \"{\\\"yeah\\\": 1074, \\\"i\\\": 9372, \\\"do\\\": 3051, \\\"n\\\": 3655, \\\"t\\\": 3702, \\\"know\\\": 1977, \\\"cut\\\": 118, \\\"california\\\": 82, \\\"in\\\": 13721, \\\"half\\\": 147, \\\"or\\\": 2875, \\\"something\\\": 435, \\\"actual\\\": 55, \\\"names\\\": 61, \\\"will\\\": 1561, \\\"not\\\": 3863, \\\"be\\\": 3520, \\\"used\\\": 569, \\\"the\\\": 44724, \\\"film\\\": 258, \\\"was\\\": 6447, \\\"directed\\\": 82, \\\"by\\\": 3169, \\\"randall\\\": 4, \\\"wallace\\\": 11, \\\"how\\\": 771, \\\"d\\\": 446, \\\"you\\\": 5797, \\\"he\\\": 3499, \\\"ll\\\": 404, \\\"sign\\\": 46, \\\"me\\\": 865, \\\"on\\\": 5234, \\\"anse\\\": 34, \\\"studied\\\": 25, \\\"his\\\": 2352, \\\"own\\\": 375, \\\"unkempt\\\": 1, \\\"if\\\": 1546, \\\"now\\\": 838, \\\"clean\\\": 59, \\\"reflection\\\": 13, \\\"shaving\\\": 4, \\\"mirror\\\": 15, \\\"wall\\\": 87, \\\"light\\\": 105, \\\"of\\\": 17857, \\\"candles\\\": 5, \\\"cheeks\\\": 5, \\\"looked\\\": 138, \\\"even\\\": 642, \\\"more\\\": 1540, \\\"hollow\\\": 5, \\\"tonight\\\": 39, \\\"and\\\": 18053, \\\"moved\\\": 115, \\\"stiffly\\\": 4, \\\"as\\\": 3924, \\\"might\\\": 388, \\\"a\\\": 19633, \\\"man\\\": 1316, \\\"who\\\": 1139, \\\"only\\\": 1045, \\\"bone\\\": 8, \\\"tired\\\": 22, \\\"body\\\": 97, \\\"thought\\\": 295, \\\"drew\\\": 117, \\\"but\\\": 3347, \\\"weary\\\": 11, \\\"mind\\\": 100, \\\"well\\\": 1235, \\\"summary\\\": 16, \\\"rating\\\": 13, \\\"levels\\\": 83, \\\"include\\\": 180, \\\"achieved\\\": 32, \\\"results\\\": 148, \\\"minimally\\\": 3, \\\"satisfactory\\\": 6, \\\"unsatisfactory\\\": 3, \\\"we\\\": 2761, \\\"ever\\\": 272, \\\"prove\\\": 21, \\\"that\\\": 8414, \\\"george\\\": 69, \\\"w\\\": 24, \\\"bush\\\": 60, \\\"has\\\": 2161, \\\"lied\\\": 11, \\\"to\\\": 18073, \\\"us\\\": 479, \\\"at\\\": 3293, \\\"our\\\": 642, \\\"expense\\\": 26, \\\"then\\\": 622, \\\"this\\\": 2482, \\\"factor\\\": 42, \\\"should\\\": 706, \\\"weighed\\\": 7, \\\"determining\\\": 20, \\\"ability\\\": 74, \\\"truly\\\": 63, \\\"lead\\\": 111, \\\"country\\\": 324, \\\"astley\\\": 4, \\\"priors\\\": 4, \\\"pleasant\\\": 45, \\\"red\\\": 282, \\\"brick\\\": 25, \\\"edifice\\\": 7, \\\"surrounded\\\": 47, \\\"wooded\\\": 13, \\\"grounds\\\": 33, \\\"which\\\": 961, \\\"effectually\\\": 2, \\\"shielded\\\": 4, \\\"house\\\": 426, \\\"from\\\": 2969, \\\"observation\\\": 15, \\\"road\\\": 208, \\\"too\\\": 588, \\\"old\\\": 480, \\\"back\\\": 578, \\\"hurt\\\": 42, \\\"much\\\": 682, \\\"had\\\": 1919, \\\"many\\\": 902, \\\"outside\\\": 244, \\\"interests\\\": 35, \\\"postal\\\": 187, \\\"service\\\": 380, \\\"costs\\\": 225, \\\"table\\\": 135, \\\"2\\\": 282, \\\"figure\\\": 120, \\\"1\\\": 327, \\\"shows\\\": 173, \\\"per\\\": 123, \\\"capita\\\": 19, \\\"volume\\\": 53, \\\"increases\\\": 37, \\\"mail\\\": 203, \\\"processing\\\": 27, \\\"proportion\\\": 16, \\\"total\\\": 126, \\\"cost\\\": 326, \\\"increase\\\": 146, \\\"delivery\\\": 127, \\\"decrease\\\": 27, \\\"is\\\": 10362, \\\"1983\\\": 18, \\\"american\\\": 329, \\\"war\\\": 286, \\\"comedy\\\": 42, \\\"alan\\\": 15, \\\"johnson\\\": 34, \\\"produced\\\": 95, \\\"mel\\\": 7, \\\"brooks\\\": 11, \\\"politicians\\\": 32, \\\"skew\\\": 1, \\\"their\\\": 2014, \\\"politics\\\": 52, \\\"suit\\\": 55, \\\"polls\\\": 6, \\\"individuals\\\": 264, \\\"corporations\\\": 19, \\\"oklahoma\\\": 25, \\\"are\\\": 5467, \\\"required\\\": 110, \\\"pay\\\": 237, \\\"fee\\\": 48, \\\"charges\\\": 29, \\\"both\\\": 485, \\\"government\\\": 531, \\\"state\\\": 439, \\\"local\\\": 222, \\\"headquarters\\\": 19, \\\"fertile\\\": 8, \\\"santa\\\": 49, \\\"cruz\\\": 6, \\\"valley\\\": 109, \\\"ranch\\\": 2, \\\"also\\\": 931, \\\"fort\\\": 36, \\\"apaches\\\": 7, \\\"avoided\\\": 28, \\\"after\\\": 751, \\\"they\\\": 4204, \\\"suffered\\\": 20, \\\"two\\\": 1223, \\\"overwhelming\\\": 8, \\\"defeats\\\": 2, \\\"there\\\": 2655, \\\"uh\\\": 2051, \\\"just\\\": 1318, \\\"far\\\": 218, \\\"out\\\": 1278, \\\"weigh\\\": 11, \\\"pressure\\\": 59, \\\"church\\\": 234, \\\"eventually\\\": 76, \\\"forced\\\": 55, \\\"ban\\\": 21, \\\"anvil\\\": 3, \\\"weddings\\\": 2, \\\"1940\\\": 9, \\\"s\\\": 7225, \\\"right\\\": 690, \\\"mean\\\": 347, \\\"israeli\\\": 31, \\\"re\\\": 859, \\\"afraid\\\": 43, \\\"anything\\\": 364, \\\"can\\\": 1715, \\\"blame\\\": 20, \\\"him\\\": 803, \\\"for\\\": 6169, \\\"lying\\\": 23, \\\"gullible\\\": 2, \\\"young\\\": 437, \\\"yes\\\": 291, \\\"look\\\": 277, \\\"here\\\": 608, \\\"texas\\\": 127, \\\"rangers\\\": 2, \\\"lost\\\": 193, \\\"think\\\": 1021, \\\"crowded\\\": 47, \\\"busy\\\": 59, \\\"venue\\\": 19, \\\"may\\\": 508, \\\"allow\\\": 65, \\\"level\\\": 156, \\\"privacy\\\": 41, \\\"addresses\\\": 21, \\\"shame\\\": 10, \\\"stigma\\\": 1, \\\"feel\\\": 186, \\\"about\\\": 1674, \\\"problems\\\": 186, \\\"related\\\": 143, \\\"alcohol\\\": 115, \\\"misuse\\\": 7, \\\"abuse\\\": 37, \\\"did\\\": 1335, \\\"great\\\": 402, \\\"commission\\\": 130, \\\"does\\\": 761, \\\"believe\\\": 277, \\\"congress\\\": 182, \\\"intended\\\": 64, \\\"force\\\": 97, \\\"resident\\\": 16, \\\"aliens\\\": 34, \\\"choose\\\": 51, \\\"between\\\": 392, \\\"temporary\\\": 18, \\\"trips\\\": 28, \\\"united\\\": 258, \\\"states\\\": 338, \\\"continued\\\": 73, \\\"representation\\\": 59, \\\"pending\\\": 4, \\\"litigation\\\": 19, \\\"dozens\\\": 18, \\\"men\\\": 381, \\\"women\\\": 282, \\\"each\\\": 368, \\\"chained\\\": 1, \\\"one\\\": 2056, \\\"ankle\\\": 1, \\\"seven\\\": 107, \\\"fires\\\": 16, \\\"finishing\\\": 13, \\\"high\\\": 421, \\\"school\\\": 332, \\\"cozad\\\": 2, \\\"neb\\\": 1, \\\"german\\\": 80, \\\"went\\\": 309, \\\"off\\\": 430, \\\"university\\\": 132, \\\"nebraska\\\": 10, \\\"lincoln\\\": 43, \\\"fired\\\": 24, \\\"adrin\\\": 65, \\\"alone\\\": 74, \\\"another\\\": 373, \\\"malibu\\\": 8, \\\"lagoon\\\": 4, \\\"park\\\": 192, \\\"few\\\": 347, \\\"remaining\\\": 28, \\\"wetlands\\\": 5, \\\"caleornia\\\": 6, \\\"would\\\": 1572, \\\"most\\\": 957, \\\"timid\\\": 5, \\\"turned\\\": 101, \\\"stuck\\\": 22, \\\"with\\\": 4629, \\\"it\\\": 8739, \\\"first\\\": 660, \\\"learn\\\": 63, \\\"stage\\\": 85, \\\"innards\\\": 1, \\\"piano\\\": 14, \\\"shown\\\": 66, \\\"next\\\": 314, \\\"desk\\\": 25, \\\"working\\\": 193, \\\"electronics\\\": 17, \\\"while\\\": 635, \\\"long\\\": 490, \\\"haired\\\": 22, \\\"looking\\\": 207, \\\"screen\\\": 49, \\\"53\\\": 8, \\\"11\\\": 46, \\\"guess\\\": 238, \\\"have\\\": 3712, \\\"oh\\\": 459, \\\"seen\\\": 230, \\\"any\\\": 1041, \\\"jacques\\\": 5, \\\"teti\\\": 7, \\\"movies\\\": 88, \\\"french\\\": 149, \\\"okay\\\": 125, \\\"fairly\\\": 35, \\\"big\\\": 266, \\\"huh\\\": 173, \\\"some\\\": 1173, \\\"japanese\\\": 84, \\\"enjoy\\\": 146, \\\"uncrowded\\\": 3, \\\"cities\\\": 80, \\\"unspoiled\\\": 8, \\\"wilderness\\\": 3, \\\"simpler\\\": 13, \\\"existence\\\": 19, \\\"climate\\\": 29, \\\"landscape\\\": 33, \\\"comparable\\\": 13, \\\"snowcapped\\\": 3, \\\"mountains\\\": 78, \\\"pine\\\": 35, \\\"forest\\\": 40, \\\"subarctic\\\": 2, \\\"northernmost\\\": 9, \\\"area\\\": 326, \\\"good\\\": 808, \\\"poems\\\": 2, \\\"she\\\": 1339, \\\"write\\\": 49, \\\"were\\\": 2134, \\\"derivative\\\": 1, \\\"hughes\\\": 11, \\\"style\\\": 103, \\\"remember\\\": 113, \\\"when\\\": 1308, \\\"visiting\\\": 31, \\\"places\\\": 98, \\\"worship\\\": 27, \\\"dress\\\": 72, \\\"an\\\": 2567, \\\"appropriately\\\": 6, \\\"dignified\\\": 4, \\\"manner\\\": 38, \\\"slip\\\": 7, \\\"your\\\": 788, \\\"shoes\\\": 33, \\\"before\\\": 566, \\\"entering\\\": 21, \\\"mosque\\\": 40, \\\"hindu\\\": 31, \\\"temple\\\": 158, \\\"cheryl\\\": 3, \\\"mills\\\": 18, \\\"born\\\": 125, \\\"1965\\\": 6, \\\"lawyer\\\": 72, \\\"corporate\\\": 50, \\\"executive\\\": 121, \\\"turns\\\": 29, \\\"little\\\": 497, \\\"boy\\\": 226, \\\"blue\\\": 234, \\\"shirt\\\": 233, \\\"holding\\\": 141, \\\"toy\\\": 25, \\\"what\\\": 1403, \\\"prosperity\\\": 22, \\\"illusion\\\": 8, \\\"academy\\\": 40, \\\"lifetime\\\": 19, \\\"members\\\": 154, \\\"chosen\\\": 31, \\\"hotly\\\": 1, \\\"contested\\\": 12, \\\"elections\\\": 28, \\\"regularly\\\": 23, \\\"produce\\\": 53, \\\"edicts\\\": 3, \\\"terminology\\\": 5, \\\"usage\\\": 22, \\\"among\\\": 191, \\\"words\\\": 113, \\\"recently\\\": 93, \\\"declared\\\": 24, \\\"legal\\\": 505, \\\"le\\\": 23, \\\"ketchup\\\": 6, \\\"hamburger\\\": 11, \\\"gerth\\\": 7, \\\"means\\\": 123, \\\"suggest\\\": 50, \\\"clinton\\\": 287, \\\"attempting\\\": 18, \\\"hide\\\": 25, \\\"favor\\\": 26, \\\"political\\\": 180, \\\"crony\\\": 1, \\\"somehow\\\": 9, \\\"seem\\\": 116, \\\"morally\\\": 4, \\\"mandatory\\\": 27, \\\"winged\\\": 6, \\\"victory\\\": 40, \\\"samothrace\\\": 4, \\\"beautifully\\\": 14, \\\"proportioned\\\": 3, \\\"venus\\\": 9, \\\"de\\\": 276, \\\"milo\\\": 8, \\\"get\\\": 867, \\\"london\\\": 43, \\\"soon\\\": 108, \\\"possible\\\": 169, \\\"best\\\": 364, \\\"12th\\\": 27, \\\"century\\\": 398, \\\"pentecost\\\": 1, \\\"dome\\\": 15, \\\"nave\\\": 18, \\\"central\\\": 151, \\\"13th\\\": 26, \\\"ascension\\\": 2, \\\"sometimes\\\": 123, \\\"called\\\": 216, \\\"simply\\\": 83, \\\"beaubourg\\\": 1, \\\"neighborhood\\\": 38, \\\"surrounds\\\": 5, \\\"hersheimmer\\\": 21, \\\"rather\\\": 200, \\\"formidable\\\": 12, \\\"group\\\": 340, \\\"mailers\\\": 15, \\\"whose\\\": 65, \\\"benefit\\\": 87, \\\"mightily\\\": 1, \\\"recommendations\\\": 38, \\\"periodicals\\\": 6, \\\"pointed\\\": 24, \\\"press\\\": 58, \\\"statement\\\": 56, \\\"overall\\\": 47, \\\"average\\\": 85, \\\"class\\\": 141, \\\"smaller\\\": 79, \\\"than\\\": 1067, \\\"send\\\": 38, \\\"second\\\": 233, \\\"favorite\\\": 79, \\\"mccain\\\": 19, \\\"emerges\\\": 2, \\\"nominee\\\": 7, \\\"democrats\\\": 47, \\\"exploit\\\": 6, \\\"domestic\\\": 50, \\\"weaknesses\\\": 17, \\\"unfortunate\\\": 12, \\\"side\\\": 218, \\\"effect\\\": 76, \\\"opportunity\\\": 56, \\\"provide\\\": 210, \\\"socially\\\": 2, \\\"desirable\\\": 4, \\\"planned\\\": 61, \\\"obsolescence\\\": 2, \\\"work\\\": 672, \\\"entitle\\\": 1, \\\"environmental\\\": 58, \\\"along\\\": 267, \\\"these\\\": 808, \\\"lines\\\": 27, \\\"martin\\\": 32, \\\"schongauer\\\": 1, \\\"beautiful\\\": 110, \\\"altar\\\": 16, \\\"painting\\\": 61, \\\"vierge\\\": 1, \\\"au\\\": 3, \\\"buisson\\\": 1, \\\"roses\\\": 4, \\\"madonna\\\": 16, \\\"rose\\\": 31, \\\"bower\\\": 2, \\\"found\\\": 350, \\\"eglise\\\": 8, \\\"des\\\": 57, \\\"dominicains\\\": 1, \\\"remarkable\\\": 36, \\\"14th\\\": 27, \\\"15th\\\": 32, \\\"stained\\\": 9, \\\"glass\\\": 48, \\\"windows\\\": 39, \\\"passed\\\": 80, \\\"bar\\\": 102, \\\"so\\\": 1642, \\\"abduction\\\": 1, \\\"been\\\": 1322, \\\"girl\\\": 315, \\\"seemed\\\": 79, \\\"literally\\\": 14, \\\"vanished\\\": 5, \\\"into\\\": 868, \\\"thin\\\": 27, \\\"air\\\": 266, \\\"married\\\": 57, \\\"real\\\": 236, \\\"life\\\": 378, \\\"areas\\\": 145, \\\"assessment\\\": 62, \\\"require\\\": 64, \\\"expertise\\\": 23, \\\"auditors\\\": 90, \\\"specific\\\": 121, \\\"technical\\\": 37, \\\"skills\\\": 43, \\\"experience\\\": 115, \\\"museum\\\": 221, \\\"situated\\\": 65, \\\"renovated\\\": 15, \\\"stable\\\": 21, \\\"block\\\": 27, \\\"dioramas\\\": 2, \\\"lakeland\\\": 7, \\\"industry\\\": 119, \\\"last\\\": 435, \\\"200\\\": 47, \\\"years\\\": 744, \\\"corosel\\\": 1, \\\"cayes\\\": 1, \\\"lorient\\\": 1, \\\"share\\\": 82, \\\"shore\\\": 37, \\\"fishermen\\\": 7, \\\"set\\\": 234, \\\"sea\\\": 92, \\\"gaily\\\": 2, \\\"painted\\\": 62, \\\"boats\\\": 45, \\\"cause\\\": 77, \\\"permanently\\\": 11, \\\"damaged\\\": 24, \\\"cushion\\\": 10, \\\"under\\\": 398, \\\"my\\\": 1450, \\\"heel\\\": 5, \\\"normal\\\": 42, \\\"koko\\\": 2, \\\"en\\\": 15, \\\"actually\\\": 216, \\\"comprises\\\": 14, \\\"nine\\\": 54, \\\"distinct\\\": 29, \\\"gardens\\\": 70, \\\"special\\\": 98, \\\"theme\\\": 33, \\\"such\\\": 492, \\\"bamboo\\\": 13, \\\"trees\\\": 113, \\\"seedlings\\\": 2, \\\"summer\\\": 137, \\\"flowers\\\": 58, \\\"administration\\\": 74, \\\"argued\\\": 19, \\\"cbo\\\": 10, \\\"estimates\\\": 57, \\\"inflated\\\": 8, \\\"probably\\\": 211, \\\"younger\\\": 59, \\\"children\\\": 377, \\\"astounded\\\": 3, \\\"must\\\": 313, \\\"sure\\\": 317, \\\"winning\\\": 41, \\\"make\\\": 559, \\\"difference\\\": 86, \\\"visitors\\\": 89, \\\"able\\\": 226, \\\"relax\\\": 25, \\\"emperor\\\": 49, \\\"lingering\\\": 4, \\\"terraces\\\": 3, \\\"take\\\": 513, \\\"changing\\\": 42, \\\"scene\\\": 37, \\\"surround\\\": 3, \\\"them\\\": 1309, \\\"throughout\\\": 101, \\\"story\\\": 184, \\\"ellison\\\": 6, \\\"uses\\\": 58, \\\"symbol\\\": 23, \\\"horns\\\": 5, \\\"investing\\\": 18, \\\"number\\\": 330, \\\"meanings\\\": 2, \\\"relating\\\": 20, \\\"sexual\\\": 39, \\\"desire\\\": 28, \\\"horny\\\": 1, \\\"boys\\\": 57, \\\"artistic\\\": 13, \\\"creation\\\": 31, \\\"instrument\\\": 29, \\\"jazz\\\": 23, \\\"masculinity\\\": 2, \\\"bull\\\": 21, \\\"during\\\": 485, \\\"development\\\": 124, \\\"supplier\\\": 10, \\\"difficulty\\\": 12, \\\"designing\\\": 8, \\\"manufacturing\\\": 51, \\\"subsystem\\\": 6, \\\"way\\\": 621, \\\"kind\\\": 318, \\\"budgeting\\\": 10, \\\"because\\\": 1236, \\\"crawfish\\\": 8, \\\"everybody\\\": 68, \\\"over\\\": 851, \\\"likes\\\": 35, \\\"worry\\\": 72, \\\"satisfying\\\": 4, \\\"overweight\\\": 4, \\\"black\\\": 325, \\\"hooded\\\": 4, \\\"sweatshirt\\\": 5, \\\"works\\\": 152, \\\"laptop\\\": 7, \\\"computer\\\": 107, \\\"outdoors\\\": 48, \\\"international\\\": 119, \\\"centre\\\": 33, \\\"humanitarian\\\": 4, \\\"reporting\\\": 110, \\\"notes\\\": 42, \\\"media\\\": 67, \\\"often\\\": 286, \\\"report\\\": 195, \\\"crisis\\\": 28, \\\"moment\\\": 107, \\\"aims\\\": 24, \\\"encourage\\\": 44, \\\"better\\\": 323, \\\"issues\\\": 202, \\\"conscience\\\": 5, \\\"got\\\": 511, \\\"begin\\\": 53, \\\"paying\\\": 72, \\\"interest\\\": 185, \\\"very\\\": 787, \\\"day\\\": 502, \\\"sounds\\\": 61, \\\"like\\\": 1570, \\\"fun\\\": 119, \\\"place\\\": 439, \\\"visit\\\": 145, \\\"pink\\\": 63, \\\"ribbons\\\": 2, \\\"her\\\": 1217, \\\"braids\\\": 1, \\\"without\\\": 303, \\\"top\\\": 258, \\\"woman\\\": 554, \\\"white\\\": 458, \\\"zebra\\\": 1, \\\"skirt\\\": 8, \\\"wading\\\": 3, \\\"public\\\": 362, \\\"water\\\": 324, \\\"fountain\\\": 31, \\\"health\\\": 194, \\\"food\\\": 202, \\\"stores\\\": 63, \\\"buy\\\": 134, \\\"cookies\\\": 9, \\\"larger\\\": 64, \\\"quantity\\\": 13, \\\"deal\\\": 88, \\\"main\\\": 196, \\\"those\\\": 552, \\\"auditioning\\\": 4, \\\"sing\\\": 19, \\\"act\\\": 264, \\\"dance\\\": 54, \\\"perform\\\": 53, \\\"other\\\": 1188, \\\"talent\\\": 23, \\\"people\\\": 1648, \\\"saw\\\": 137, \\\"terrorist\\\": 9, \\\"freedom\\\": 54, \\\"fighter\\\": 8, \\\"see\\\": 660, \\\"street\\\": 354, \\\"dancing\\\": 53, \\\"four\\\": 288, \\\"playing\\\": 234, \\\"various\\\": 169, \\\"conga\\\": 3, \\\"drums\\\": 19, \\\"bled\\\": 2, \\\"killed\\\": 59, \\\"town\\\": 376, \\\"teams\\\": 62, \\\"play\\\": 207, \\\"early\\\": 179, \\\"morning\\\": 107, \\\"late\\\": 117, \\\"night\\\": 239, \\\"due\\\": 239, \\\"fact\\\": 151, \\\"rinks\\\": 4, \\\"mostly\\\": 67, \\\"skating\\\": 14, \\\"huge\\\": 78, \\\"example\\\": 154, \\\"smoking\\\": 23, \\\"marijuana\\\": 4, \\\"heroin\\\": 9, \\\"communicating\\\": 5, \\\"8\\\": 89, \\\"year\\\": 718, \\\"14\\\": 46, \\\"m\\\": 802, \\\"esl\\\": 2, \\\"teacher\\\": 44, \\\"certification\\\": 25, \\\"teach\\\": 25, \\\"things\\\": 428, \\\"sociologist\\\": 1, \\\"pierre\\\": 15, \\\"van\\\": 45, \\\"den\\\": 4, \\\"berghe\\\": 2, \\\"argues\\\": 12, \\\"continuum\\\": 3, \\\"preferable\\\": 15, \\\"simple\\\": 84, \\\"dichotomy\\\": 3, \\\"family\\\": 300, \\\"corleones\\\": 2, \\\"cleavers\\\": 1, \\\"madrid\\\": 45, \\\"important\\\": 278, \\\"possessions\\\": 6, \\\"island\\\": 209, \\\"colonies\\\": 17, \\\"cuba\\\": 35, \\\"puerto\\\": 16, \\\"rico\\\": 15, \\\"chafing\\\": 1, \\\"yoke\\\": 1, \\\"colonial\\\": 17, \\\"rule\\\": 259, \\\"bitter\\\": 6, \\\"system\\\": 321, \\\"slavery\\\": 18, \\\"merchandising\\\": 1, \\\"sort\\\": 111, \\\"am\\\": 297, \\\"going\\\": 561, \\\"couple\\\": 138, \\\"games\\\": 96, \\\"really\\\": 684, \\\"involved\\\": 137, \\\"until\\\": 256, \\\"offs\\\": 5, \\\"though\\\": 317, \\\"took\\\": 251, \\\"crap\\\": 2, \\\"dying\\\": 20, \\\"lived\\\": 103, \\\"up\\\": 1336, \\\"boston\\\": 37, \\\"cooks\\\": 12, \\\"large\\\": 288, \\\"amount\\\": 134, \\\"shellfish\\\": 5, \\\"wok\\\": 2, \\\"similarly\\\": 31, \\\"articles\\\": 36, \\\"gen\\\": 5, \\\"y\\\": 18, \\\"written\\\": 166, \\\"boomer\\\": 2, \\\"parents\\\": 109, \\\"fulsome\\\": 1, \\\"boomers\\\": 3, \\\"raising\\\": 27, \\\"tots\\\": 1, \\\"intimately\\\": 1, \\\"kids\\\": 254, \\\"communicate\\\": 19, \\\"admire\\\": 13, \\\"mom\\\": 34, \\\"dad\\\": 38, \\\"display\\\": 63, \\\"summarizes\\\": 6, \\\"information\\\": 530, \\\"variety\\\": 68, \\\"sources\\\": 52, \\\"including\\\": 209, \\\"prototype\\\": 4, \\\"consolidated\\\": 9, \\\"financial\\\": 238, \\\"annual\\\": 77, \\\"reports\\\": 104, \\\"contained\\\": 31, \\\"covering\\\": 25, \\\"categories\\\": 24, \\\"federal\\\": 399, \\\"mission\\\": 61, \\\"pp\\\": 25, \\\"amp\\\": 20, \\\"e\\\": 129, \\\"columns\\\": 30, \\\"5\\\": 208, \\\"hypothetical\\\": 7, \\\"amounts\\\": 29, \\\"revaluation\\\": 1, \\\"adjustments\\\": 9, \\\"column\\\": 31, \\\"deletions\\\": 3, \\\"additions\\\": 8, \\\"3\\\": 229, \\\"4\\\": 163, \\\"perhaps\\\": 94, \\\"within\\\": 236, \\\"all\\\": 2063, \\\"continues\\\": 46, \\\"live\\\": 206, \\\"idealistic\\\": 3, \\\"lawyers\\\": 96, \\\"whisper\\\": 3, \\\"beginning\\\": 79, \\\"professional\\\": 77, \\\"lives\\\": 70, \\\"today\\\": 247, \\\"ready\\\": 64, \\\"let\\\": 218, \\\"go\\\": 623, \\\"promise\\\": 16, \\\"services\\\": 388, \\\"building\\\": 259, \\\"struck\\\": 16, \\\"lightning\\\": 5, \\\"name\\\": 240, \\\"employers\\\": 32, \\\"workers\\\": 162, \\\"advantage\\\": 35, \\\"immigrants\\\": 20, \\\"vulnerable\\\": 9, \\\"helm\\\": 3, \\\"shaped\\\": 29, \\\"snarling\\\": 1, \\\"dog\\\": 226, \\\"fought\\\": 22, \\\"taller\\\": 8, \\\"dark\\\": 106, \\\"chain\\\": 24, \\\"standing\\\": 208, \\\"front\\\": 216, \\\"bride\\\": 6, \\\"groom\\\": 1, \\\"wearing\\\": 293, \\\"ring\\\": 19, \\\"bearer\\\": 2, \\\"pillow\\\": 2, \\\"wrong\\\": 98, \\\"condemning\\\": 3, \\\"chapel\\\": 47, \\\"frescoes\\\": 20, \\\"completed\\\": 58, \\\"1480s\\\": 1, \\\"filippino\\\": 2, \\\"lippi\\\": 2, \\\"walls\\\": 52, \\\"lower\\\": 99, \\\"panels\\\": 13, \\\"put\\\": 256, \\\"definite\\\": 1, \\\"b\\\": 132, \\\"v\\\": 19, \\\"r\\\": 67, \\\"campaign\\\": 82, \\\"prospers\\\": 1, \\\"explain\\\": 28, \\\"believes\\\": 54, \\\"hard\\\": 241, \\\"time\\\": 1247, \\\"coalition\\\": 11, \\\"together\\\": 204, \\\"student\\\": 66, \\\"master\\\": 44, \\\"left\\\": 289, \\\"hand\\\": 198, \\\"said\\\": 704, \\\"come\\\": 310, \\\"schooling\\\": 3, \\\"balky\\\": 1, \\\"kosovo\\\": 25, \\\"featured\\\": 32, \\\"inside\\\": 165, \\\"newsweek\\\": 34, \\\"berates\\\": 3, \\\"nato\\\": 16, \\\"its\\\": 1243, \\\"self\\\": 101, \\\"congratulatory\\\": 1, \\\"ill\\\": 23, \\\"timed\\\": 2, \\\"birthday\\\": 13, \\\"celebrations\\\": 11, \\\"bad\\\": 214, \\\"recent\\\": 132, \\\"sab\\\": 10, \\\"deliberations\\\": 5, \\\"mortality\\\": 39, \\\"morbidity\\\": 1, \\\"valuation\\\": 11, \\\"approaches\\\": 29, \\\"unit\\\": 41, \\\"values\\\": 46, \\\"appropriate\\\": 57, \\\"reflect\\\": 28, \\\"economic\\\": 152, \\\"theory\\\": 44, \\\"epa\\\": 78, \\\"eeac\\\": 4, \\\"00\\\": 14, \\\"013\\\": 2, \\\"2000\\\": 92, \\\"amazing\\\": 45, \\\"shrine\\\": 34, \\\"celebrates\\\": 7, \\\"object\\\": 22, \\\"transcends\\\": 1, \\\"borders\\\": 12, \\\"cultural\\\": 50, \\\"human\\\": 146, \\\"penis\\\": 5, \\\"conducts\\\": 6, \\\"planning\\\": 145, \\\"activities\\\": 153, \\\"through\\\": 574, \\\"ad\\\": 31, \\\"hoc\\\": 2, \\\"groups\\\": 106, \\\"addressing\\\": 24, \\\"discreet\\\": 3, \\\"abortion\\\": 37, \\\"turn\\\": 104, \\\"where\\\": 619, \\\"contraceptives\\\": 5, \\\"popular\\\": 201, \\\"realize\\\": 40, \\\"myself\\\": 89, \\\"bound\\\": 17, \\\"attract\\\": 26, \\\"notice\\\": 82, \\\"variability\\\": 2, \\\"regionally\\\": 1, \\\"c\\\": 187, \\\"functions\\\": 37, \\\"resulting\\\": 24, \\\"regional\\\": 35, \\\"differences\\\": 43, \\\"factors\\\": 63, \\\"physical\\\": 48, \\\"chemical\\\": 18, \\\"composition\\\": 13, \\\"pm\\\": 36, \\\"everything\\\": 236, \\\"celebration\\\": 15, \\\"sealed\\\": 6, \\\"closed\\\": 85, \\\"chamber\\\": 16, \\\"close\\\": 124, \\\"fitting\\\": 7, \\\"heavy\\\": 65, \\\"door\\\": 130, \\\"felt\\\": 159, \\\"world\\\": 400, \\\"sinister\\\": 4, \\\"power\\\": 161, \\\"arch\\\": 18, \\\"criminal\\\": 59, \\\"jon\\\": 221, \\\"feeling\\\": 52, \\\"age\\\": 153, \\\"weariness\\\": 2, \\\"no\\\": 1946, \\\"unfortunately\\\": 42, \\\"supposed\\\": 66, \\\"ve\\\": 681, \\\"problem\\\": 149, \\\"blood\\\": 66, \\\"course\\\": 188, \\\"directly\\\": 65, \\\"connected\\\": 17, \\\"doctor\\\": 60, \\\"trying\\\": 178, \\\"control\\\": 231, \\\"26\\\": 36, \\\"g\\\": 39, \\\"fathead\\\": 4, \\\"minnows\\\": 9, \\\"barely\\\": 24, \\\"surviving\\\": 6, \\\"calls\\\": 50, \\\"wildlife\\\": 19, \\\"federation\\\": 12, \\\"demanding\\\": 17, \\\"hundred\\\": 123, \\\"dollars\\\": 138, \\\"prominent\\\": 34, \\\"national\\\": 339, \\\"reporters\\\": 14, \\\"wrote\\\": 88, \\\"julius\\\": 94, \\\"mr\\\": 157, \\\"brown\\\": 134, \\\"sir\\\": 111, \\\"james\\\": 117, \\\"dryly\\\": 4, \\\"characteristics\\\": 18, \\\"useful\\\": 60, \\\"indeterminate\\\": 1, \\\"unpredictable\\\": 7, \\\"unusual\\\": 34, \\\"improved\\\": 44, \\\"retired\\\": 28, \\\"modified\\\": 17, \\\"maintained\\\": 25, \\\"risk\\\": 122, \\\"being\\\": 526, \\\"destroyed\\\": 53, \\\"use\\\": 419, \\\"premature\\\": 19, \\\"maybe\\\": 140, \\\"talk\\\": 137, \\\"again\\\": 215, \\\"alright\\\": 24, \\\"bye\\\": 66, \\\"city\\\": 536, \\\"folk\\\": 16, \\\"foes\\\": 5, \\\"wear\\\": 62, \\\"deodorant\\\": 2, \\\"depths\\\": 2, \\\"cold\\\": 82, \\\"americans\\\": 75, \\\"suspected\\\": 14, \\\"communists\\\": 10, \\\"infiltrated\\\": 6, \\\"washington\\\": 105, \\\"subvert\\\": 3, \\\"democracy\\\": 23, \\\"prescient\\\": 1, \\\"sam\\\": 23, \\\"donaldson\\\": 3, \\\"wisely\\\": 3, \\\"weekend\\\": 38, \\\"depends\\\": 34, \\\"person\\\": 339, \\\"threaded\\\": 1, \\\"cantina\\\": 4, \\\"officer\\\": 33, \\\"dismounted\\\": 4, \\\"shorts\\\": 50, \\\"car\\\": 267, \\\"waiting\\\": 60, \\\"drove\\\": 20, \\\"includes\\\": 115, \\\"compendiums\\\": 1, \\\"periodic\\\": 3, \\\"highrisk\\\": 3, \\\"governmentwide\\\": 11, \\\"major\\\": 222, \\\"management\\\": 283, \\\"challenges\\\": 47, \\\"classroom\\\": 6, \\\"full\\\": 154, \\\"students\\\": 87, \\\"same\\\": 401, \\\"direction\\\": 40, \\\"structure\\\": 78, \\\"1941\\\": 19, \\\"universal\\\": 16, \\\"movie\\\": 169, \\\"serial\\\": 5, \\\"based\\\": 233, \\\"green\\\": 149, \\\"hornet\\\": 3, \\\"radio\\\": 62, \\\"series\\\": 131, \\\"trendle\\\": 1, \\\"fran\\\": 2, \\\"striker\\\": 2, \\\"plays\\\": 69, \\\"raiders\\\": 10, \\\"across\\\": 180, \\\"river\\\": 159, \\\"jennings\\\": 3, \\\"brewery\\\": 3, \\\"independent\\\": 76, \\\"brewers\\\": 1, \\\"um\\\": 561, \\\"hum\\\": 88, \\\"arrest\\\": 17, \\\"someone\\\": 194, \\\"wears\\\": 19, \\\"bracelet\\\": 5, \\\"always\\\": 441, \\\"endless\\\": 7, \\\"conceded\\\": 6, \\\"pickering\\\": 2, \\\"nationalism\\\": 9, \\\"endemic\\\": 3, \\\"countries\\\": 95, \\\"screamed\\\": 5, \\\"dropped\\\": 27, \\\"scimitar\\\": 3, \\\"grab\\\": 14, \\\"gushing\\\": 2, \\\"wound\\\": 17, \\\"capacity\\\": 32, \\\"u\\\": 190, \\\"equal\\\": 62, \\\"465\\\": 1, \\\"million\\\": 180, \\\"pounds\\\": 19, \\\"yr\\\": 3, \\\"233\\\": 1, \\\"000\\\": 213, \\\"tons\\\": 23, \\\"below\\\": 74, \\\"lies\\\": 47, \\\"tomb\\\": 55, \\\"prophets\\\": 1, \\\"believed\\\": 72, \\\"burial\\\": 15, \\\"haggai\\\": 2, \\\"malachi\\\": 2, \\\"zechariah\\\": 2, \\\"say\\\": 352, \\\"banged\\\": 5, \\\"fears\\\": 6, \\\"blond\\\": 32, \\\"braided\\\": 5, \\\"pigtails\\\": 2, \\\"biking\\\": 5, \\\"gear\\\": 13, \\\"bicycle\\\": 26, \\\"racing\\\": 30, \\\"dirt\\\": 31, \\\"track\\\": 66, \\\"discounts\\\": 12, \\\"stockholders\\\": 7, \\\"managers\\\": 80, \\\"lose\\\": 59, \\\"jobs\\\": 56, \\\"expected\\\": 99, \\\"scr\\\": 24, \\\"requires\\\": 70, \\\"21\\\": 38, \\\"months\\\": 148, \\\"effort\\\": 89, \\\"engineering\\\": 47, \\\"installation\\\": 20, \\\"startup\\\": 10, \\\"seconds\\\": 22, \\\"residential\\\": 24, \\\"gray\\\": 61, \\\"knew\\\": 133, \\\"progress\\\": 42, \\\"tensing\\\": 1, \\\"swift\\\": 13, \\\"getaway\\\": 2, \\\"leap\\\": 9, \\\"six\\\": 154, \\\"principles\\\": 59, \\\"emerged\\\": 12, \\\"discussions\\\": 18, \\\"private\\\": 173, \\\"sector\\\": 60, \\\"cios\\\": 32, \\\"describe\\\": 25, \\\"general\\\": 205, \\\"agreed\\\": 48, \\\"needed\\\": 168, \\\"addressed\\\": 44, \\\"june\\\": 71, \\\"medium\\\": 9, \\\"sized\\\": 5, \\\"scared\\\": 37, \\\"death\\\": 113, \\\"thunder\\\": 2, \\\"storms\\\": 4, \\\"worries\\\": 9, \\\"having\\\": 281, \\\"pretty\\\": 177, \\\"leash\\\": 2, \\\"against\\\": 250, \\\"tree\\\": 67, \\\"lot\\\": 603, \\\"definitely\\\": 98, \\\"fluctuates\\\": 2, \\\"mainly\\\": 40, \\\"doing\\\": 270, \\\"mood\\\": 15, \\\"raining\\\": 7, \\\"likely\\\": 142, \\\"jeans\\\": 37, \\\"pants\\\": 44, \\\"sweaters\\\": 7, \\\"type\\\": 119, \\\"thing\\\": 325, \\\"talked\\\": 46, \\\"father\\\": 103, \\\"christened\\\": 1, \\\"why\\\": 278, \\\"armored\\\": 6, \\\"howled\\\": 2, \\\"enclosed\\\": 12, \\\"twisting\\\": 7, \\\"metal\\\": 48, \\\"crushing\\\": 7, \\\"down\\\": 652, \\\"louisiana\\\": 20, \\\"reputation\\\": 28, \\\"heard\\\": 157, \\\"ours\\\": 17, \\\"voting\\\": 31, \\\"court\\\": 148, \\\"records\\\": 75, \\\"indicate\\\": 16, \\\"jewelry\\\": 21, \\\"fraud\\\": 38, \\\"illegal\\\": 31, \\\"third\\\": 122, \\\"party\\\": 149, \\\"donations\\\": 17, \\\"president\\\": 214, \\\"pose\\\": 24, \\\"photos\\\": 18, \\\"principals\\\": 3, \\\"ponds\\\": 5, \\\"mounds\\\": 5, \\\"shady\\\": 8, \\\"woods\\\": 16, \\\"english\\\": 107, \\\"relaxing\\\": 16, \\\"change\\\": 215, \\\"formality\\\": 3, \\\"chateau\\\": 10, \\\"awful\\\": 34, \\\"want\\\": 401, \\\"ski\\\": 26, \\\"trip\\\": 64, \\\"fishing\\\": 63, \\\"sightseeing\\\": 12, \\\"bird\\\": 28, \\\"watching\\\": 103, \\\"hunt\\\": 25, \\\"camera\\\": 72, \\\"different\\\": 344, \\\"opportunities\\\": 45, \\\"hello\\\": 19, \\\"1999\\\": 68, \\\"turnout\\\": 5, \\\"apocalypse\\\": 5, \\\"lighter\\\": 9, \\\"cat\\\": 51, \\\"sits\\\": 73, \\\"head\\\": 205, \\\"continue\\\": 80, \\\"traditional\\\": 109, \\\"medieval\\\": 35, \\\"mistranslation\\\": 2, \\\"hebrew\\\": 3, \\\"halo\\\": 1, \\\"rays\\\": 4, \\\"talking\\\": 169, \\\"savonarola\\\": 6, \\\"burned\\\": 17, \\\"florence\\\": 17, \\\"yet\\\": 229, \\\"frightened\\\": 9, \\\"moving\\\": 75, \\\"russians\\\": 12, \\\"certain\\\": 171, \\\"technology\\\": 155, \\\"dominate\\\": 5, \\\"educating\\\": 5, \\\"higher\\\": 117, \\\"degrees\\\": 19, \\\"expect\\\": 64, \\\"willing\\\": 41, \\\"compromise\\\": 10, \\\"money\\\": 391, \\\"pocket\\\": 25, \\\"quality\\\": 153, \\\"education\\\": 101, \\\"ipm\\\": 6, \\\"projects\\\": 55, \\\"emissions\\\": 80, \\\"title\\\": 94, \\\"iv\\\": 19, \\\"1990\\\": 29, \\\"amendments\\\": 6, \\\"acid\\\": 33, \\\"rain\\\": 72, \\\"program\\\": 365, \\\"caps\\\": 10, \\\"so2\\\": 24, \\\"95\\\": 15, \\\"2010\\\": 37, \\\"impressed\\\": 19, \\\"started\\\": 142, \\\"experiments\\\": 8, \\\"battery\\\": 6, \\\"tests\\\": 44, \\\"done\\\": 249, \\\"determine\\\": 45, \\\"organs\\\": 2, \\\"signed\\\": 43, \\\"houston\\\": 25, \\\"texans\\\": 10, \\\"undrafted\\\": 6, \\\"free\\\": 210, \\\"agent\\\": 19, \\\"april\\\": 59, \\\"2002\\\": 61, \\\"released\\\": 125, \\\"august\\\": 69, \\\"currently\\\": 103, \\\"studio\\\": 46, \\\"expa\\\": 2, \\\"founded\\\": 56, \\\"co\\\": 64, \\\"founder\\\": 18, \\\"stumbleupon\\\": 2, \\\"garret\\\": 2, \\\"camp\\\": 57, \\\"partner\\\": 29, \\\"jeep\\\": 6, \\\"hangs\\\": 5, \\\"edge\\\": 55, \\\"rocky\\\": 25, \\\"cliff\\\": 21, \\\"looks\\\": 105, \\\"although\\\": 205, \\\"aggregate\\\": 8, \\\"wealth\\\": 47, \\\"income\\\": 164, \\\"ratio\\\": 18, \\\"concentrated\\\": 10, \\\"households\\\": 41, \\\"experienced\\\": 50, \\\"gains\\\": 26, \\\"stock\\\": 78, \\\"market\\\": 193, \\\"vikings\\\": 6, \\\"falcons\\\": 1, \\\"winner\\\": 18, \\\"team\\\": 185, \\\"super\\\": 27, \\\"bowl\\\": 24, \\\"home\\\": 370, \\\"indoor\\\": 16, \\\"gary\\\": 16, \\\"oldman\\\": 2, \\\"himself\\\": 144, \\\"gigantic\\\": 11, \\\"hominid\\\": 1, \\\"bat\\\": 9, \\\"creature\\\": 8, \\\"flaps\\\": 2, \\\"dracula\\\": 2, \\\"vampire\\\": 4, \\\"john\\\": 174, \\\"carpenter\\\": 4, \\\"vampires\\\": 5, \\\"fly\\\": 16, \\\"fast\\\": 54, \\\"enough\\\": 222, \\\"catch\\\": 54, \\\"speeding\\\": 3, \\\"stick\\\": 25, \\\"ceiling\\\": 17, \\\"motel\\\": 4, \\\"room\\\": 224, \\\"latter\\\": 24, \\\"vast\\\": 45, \\\"regions\\\": 34, \\\"forests\\\": 22, \\\"rivers\\\": 22, \\\"border\\\": 38, \\\"indonesian\\\": 8, \\\"kalimantan\\\": 3, \\\"oil\\\": 43, \\\"rich\\\": 56, \\\"sultanate\\\": 8, \\\"brunei\\\": 5, \\\"biggest\\\": 54, \\\"club\\\": 76, \\\"bunch\\\": 35, \\\"watch\\\": 168, \\\"exercise\\\": 41, \\\"tried\\\": 94, \\\"stuff\\\": 115, \\\"conscious\\\": 8, \\\"still\\\": 511, \\\"managed\\\": 48, \\\"dig\\\": 6, \\\"small\\\": 453, \\\"sand\\\": 75, \\\"dropping\\\": 9, \\\"sleep\\\": 48, \\\"flour\\\": 5, \\\"corn\\\": 13, \\\"starch\\\": 2, \\\"added\\\": 68, \\\"pastry\\\": 4, \\\"cream\\\": 32, \\\"cr\\\\u00e8me\\\": 2, \\\"p\\\\u00e2tissi\\\\u00e8re\\\": 2, \\\"organisms\\\": 8, \\\"sensitive\\\": 26, \\\"toxicants\\\": 1, \\\"adults\\\": 30, \\\"aid\\\": 123, \\\"kentucky\\\": 22, \\\"action\\\": 117, \\\"held\\\": 168, \\\"frequent\\\": 42, \\\"statewide\\\": 27, \\\"conference\\\": 49, \\\"response\\\": 71, \\\"concerns\\\": 36, \\\"recipients\\\": 28, \\\"advocates\\\": 11, \\\"anthem\\\": 3, \\\"payouts\\\": 2, \\\"could\\\": 840, \\\"benefits\\\": 163, \\\"least\\\": 221, \\\"temporarily\\\": 9, \\\"sticker\\\": 5, \\\"cover\\\": 98, \\\"titled\\\": 17, \\\"release\\\": 44, \\\"says\\\": 147, \\\"thousand\\\": 69, \\\"times\\\": 289, \\\"hella\\\": 1, \\\"listen\\\": 49, \\\"iranian\\\": 8, \\\"open\\\": 208, \\\"understand\\\": 136, \\\"girls\\\": 113, \\\"walking\\\": 160, \\\"items\\\": 124, \\\"store\\\": 86, \\\"season\\\": 147, \\\"yours\\\": 18, \\\"slab\\\": 3, \\\"foundation\\\": 42, \\\"pier\\\": 17, \\\"beam\\\": 9, \\\"viewers\\\": 17, \\\"varnish\\\": 2, \\\"remains\\\": 99, \\\"duck\\\": 15, \\\"low\\\": 181, \\\"passage\\\": 18, \\\"shops\\\": 103, \\\"find\\\": 362, \\\"til\\\": 2, \\\"mahadev\\\": 2, \\\"narayan\\\": 4, \\\"hope\\\": 67, \\\"swimming\\\": 73, \\\"pool\\\": 78, \\\"renting\\\": 11, \\\"making\\\": 219, \\\"dining\\\": 33, \\\"candlelight\\\": 1, \\\"suppose\\\": 46, \\\"distance\\\": 50, \\\"ca\\\": 452, \\\"daan\\\": 150, \\\"steel\\\": 28, \\\"stone\\\": 92, \\\"cheer\\\": 9, \\\"crowd\\\": 93, \\\"quite\\\": 246, \\\"tetanic\\\": 1, \\\"character\\\": 95, \\\"1924\\\": 6, \\\"olympics\\\": 11, \\\"devoted\\\": 29, \\\"editorial\\\": 14, \\\"denied\\\": 34, \\\"admit\\\": 23, \\\"kissed\\\": 5, \\\"monica\\\": 41, \\\"lewinsky\\\": 31, \\\"engaging\\\": 25, \\\"improper\\\": 20, \\\"relationship\\\": 45, \\\"surge\\\": 13, \\\"skin\\\": 47, \\\"win\\\": 61, \\\"never\\\": 861, \\\"gave\\\": 125, \\\"tell\\\": 148, \\\"fallen\\\": 18, \\\"love\\\": 145, \\\"italian\\\": 74, \\\"coffee\\\": 40, \\\"compact\\\": 12, \\\"version\\\": 64, \\\"espresso\\\": 2, \\\"machine\\\": 30, \\\"packaged\\\": 3, \\\"roasted\\\": 1, \\\"beans\\\": 9, \\\"maroon\\\": 9, \\\"leaps\\\": 13, \\\"australian\\\": 13, \\\"representatives\\\": 33, \\\"seat\\\": 70, \\\"barton\\\": 4, \\\"1954\\\": 14, \\\"pollard\\\": 2, \\\"guilty\\\": 36, \\\"hersh\\\": 7, \\\"politician\\\": 15, \\\"knows\\\": 55, \\\"freeing\\\": 2, \\\"present\\\": 137, \\\"dearest\\\": 1, \\\"supporters\\\": 25, \\\"rushed\\\": 5, \\\"andrew\\\": 24, \\\"jackson\\\": 32, \\\"new\\\": 981, \\\"orleans\\\": 17, \\\"command\\\": 19, \\\"defense\\\": 55, \\\"wrench\\\": 5, \\\"golly\\\": 5, \\\"metric\\\": 12, \\\"standard\\\": 97, \\\"band\\\": 96, \\\"concert\\\": 10, \\\"attendants\\\": 3, \\\"music\\\": 217, \\\"fridlund\\\": 2, \\\"horne\\\": 1, \\\"cautioned\\\": 4, \\\"particularly\\\": 80, \\\"disprove\\\": 2, \\\"opposition\\\": 18, \\\"instead\\\": 126, \\\"presenting\\\": 10, \\\"positive\\\": 50, \\\"evidence\\\": 101, \\\"case\\\": 343, \\\"failure\\\": 22, \\\"less\\\": 279, \\\"businessman\\\": 6, \\\"nonsense\\\": 11, \\\"south\\\": 295, \\\"lie\\\": 26, \\\"beaches\\\": 75, \\\"excellent\\\": 79, \\\"round\\\": 88, \\\"camping\\\": 61, \\\"photogenic\\\": 1, \\\"views\\\": 76, \\\"north\\\": 239, \\\"certaldo\\\": 2, \\\"resting\\\": 15, \\\"boccaccio\\\": 1, \\\"read\\\": 159, \\\"article\\\": 60, \\\"quote\\\": 17, \\\"unquote\\\": 1, \\\"realistic\\\": 10, \\\"effects\\\": 59, \\\"violence\\\": 46, \\\"aftermath\\\": 5, \\\"usually\\\": 185, \\\"however\\\": 235, \\\"funding\\\": 103, \\\"agencies\\\": 260, \\\"accept\\\": 44, \\\"omb\\\": 57, \\\"gao\\\": 230, \\\"issuances\\\": 1, \\\"establish\\\": 29, \\\"criteria\\\": 21, \\\"rules\\\": 130, \\\"assessing\\\": 17, \\\"annually\\\": 33, \\\"status\\\": 48, \\\"agency\\\": 188, \\\"systems\\\": 182, \\\"controls\\\": 57, \\\"formulated\\\": 5, \\\"understandably\\\": 4, \\\"longstanding\\\": 3, \\\"magnificent\\\": 28, \\\"polychrome\\\": 4, \\\"retablo\\\": 1, \\\"rising\\\": 33, \\\"five\\\": 296, \\\"tiers\\\": 9, \\\"depicts\\\": 10, \\\"testament\\\": 12, \\\"stories\\\": 66, \\\"fervent\\\": 5, \\\"detail\\\": 44, \\\"future\\\": 171, \\\"secretaries\\\": 6, \\\"formative\\\": 1, \\\"deemed\\\": 15, \\\"tone\\\": 25, \\\"strident\\\": 1, \\\"belligerent\\\": 1, \\\"bargain\\\": 12, \\\"spots\\\": 28, \\\"shallow\\\": 9, \\\"predictor\\\": 3, \\\"sp\\\": 2, \\\"raw\\\": 12, \\\"scores\\\": 15, \\\"translate\\\": 7, \\\"percentile\\\": 2, \\\"either\\\": 224, \\\"adult\\\": 37, \\\"getting\\\": 188, \\\"lunch\\\": 47, \\\"need\\\": 456, \\\"care\\\": 254, \\\"1996\\\": 68, \\\"lsc\\\": 222, \\\"letter\\\": 72, \\\"programs\\\": 228, \\\"requested\\\": 37, \\\"illinois\\\": 22, \\\"association\\\": 84, \\\"chicago\\\": 49, \\\"join\\\": 35, \\\"process\\\": 171, \\\"rebecca\\\": 4, \\\"drysdale\\\": 2, \\\"1978\\\": 16, \\\"1979\\\": 21, \\\"ohio\\\": 29, \\\"comedian\\\": 6, \\\"member\\\": 69, \\\"cast\\\": 36, \\\"since\\\": 374, \\\"bolts\\\": 3, \\\"sticking\\\": 6, \\\"neck\\\": 18, \\\"assume\\\": 27, \\\"god\\\": 90, \\\"attack\\\": 46, \\\"pressed\\\": 8, \\\"complaints\\\": 14, \\\"poured\\\": 8, \\\"adopting\\\": 8, \\\"h\\\": 70, \\\"2a\\\": 40, \\\"provision\\\": 17, \\\"irca\\\": 7, \\\"aware\\\": 66, \\\"allowed\\\": 88, \\\"calves\\\": 3, \\\"adorable\\\": 6, \\\"staff\\\": 119, \\\"writer\\\": 28, \\\"yorker\\\": 13, \\\"harper\\\": 4, \\\"magazine\\\": 57, \\\"republic\\\": 28, \\\"recorded\\\": 69, \\\"albums\\\": 31, \\\"ultimately\\\": 43, \\\"disbanded\\\": 11, \\\"personal\\\": 107, \\\"property\\\": 55, \\\"palace\\\": 109, \\\"entry\\\": 50, \\\"square\\\": 118, \\\"masterpieces\\\": 9, \\\"17th\\\": 36, \\\"golden\\\": 50, \\\"gate\\\": 37, \\\"access\\\": 123, \\\"aiding\\\": 6, \\\"families\\\": 82, \\\"housing\\\": 40, \\\"disabled\\\": 9, \\\"child\\\": 191, \\\"point\\\": 216, \\\"egypt\\\": 74, \\\"advent\\\": 3, \\\"travel\\\": 93, \\\"20th\\\": 23, \\\"contact\\\": 26, \\\"range\\\": 92, \\\"influences\\\": 13, \\\"made\\\": 590, \\\"cosmopolitan\\\": 5, \\\"j\\\": 40, \\\"strategic\\\": 57, \\\"advice\\\": 53, \\\"order\\\": 184, \\\"help\\\": 320, \\\"maximize\\\": 9, \\\"shareholder\\\": 6, \\\"value\\\": 139, \\\"thank\\\": 40, \\\"offer\\\": 121, \\\"totally\\\": 36, \\\"ridiculous\\\": 12, \\\"fixed\\\": 39, \\\"whole\\\": 165, \\\"ago\\\": 194, \\\"sent\\\": 69, \\\"guys\\\": 49, \\\"saddam\\\": 9, \\\"opposed\\\": 19, \\\"happen\\\": 89, \\\"wrap\\\": 11, \\\"unanimously\\\": 2, \\\"petition\\\": 7, \\\"administrator\\\": 18, \\\"affected\\\": 37, \\\"egus\\\": 3, \\\"reasonably\\\": 14, \\\"projected\\\": 12, \\\"exceed\\\": 11, \\\"271\\\": 2, \\\"2018\\\": 4, \\\"later\\\": 207, \\\"subject\\\": 84, \\\"requirements\\\": 118, \\\"trading\\\": 37, \\\"three\\\": 537, \\\"locked\\\": 16, \\\"cage\\\": 16, \\\"administrators\\\": 20, \\\"budget\\\": 169, \\\"proposal\\\": 51, \\\"council\\\": 49, \\\"mid\\\": 36, \\\"march\\\": 72, \\\"tennis\\\": 40, \\\"player\\\": 60, \\\"pauses\\\": 3, \\\"view\\\": 151, \\\"tour\\\": 83, \\\"narrow\\\": 46, \\\"sirmione\\\": 1, \\\"promontory\\\": 3, \\\"viral\\\": 2, \\\"plagues\\\": 2, \\\"smallpox\\\": 2, \\\"polio\\\": 1, \\\"measles\\\": 1, \\\"hepatitis\\\": 1, \\\"rabies\\\": 2, \\\"once\\\": 273, \\\"terrifying\\\": 5, \\\"scourges\\\": 1, \\\"beaten\\\": 10, \\\"vaccines\\\": 3, \\\"single\\\": 182, \\\"amenities\\\": 10, \\\"kitchen\\\": 35, \\\"asked\\\": 149, \\\"portuguese\\\": 25, \\\"conquest\\\": 12, \\\"social\\\": 147, \\\"security\\\": 171, \\\"beneficiary\\\": 6, \\\"2030\\\": 3, \\\"taxes\\\": 93, \\\"support\\\": 174, \\\"7\\\": 106, \\\"callosa\\\": 3, \\\"parcent\\\": 1, \\\"follow\\\": 87, \\\"a2\\\": 4, \\\"km\\\": 90, \\\"miles\\\": 162, \\\"entrance\\\": 59, \\\"el\\\": 52, \\\"algar\\\": 2, \\\"waterfalls\\\": 6, \\\"tumbling\\\": 2, \\\"oasis\\\": 5, \\\"beneath\\\": 26, \\\"massive\\\": 48, \\\"sierra\\\": 5, \\\"bernia\\\": 2, \\\"formed\\\": 64, \\\"tributary\\\": 1, \\\"guadalest\\\": 2, \\\"peter\\\": 37, \\\"parrot\\\": 3, \\\"joey\\\": 7, \\\"successor\\\": 16, \\\"barney\\\": 11, \\\"1960s\\\": 14, \\\"lined\\\": 26, \\\"grassy\\\": 17, \\\"field\\\": 138, \\\"arms\\\": 38, \\\"stretched\\\": 16, \\\"sides\\\": 30, \\\"gourley\\\": 3, \\\"carothers\\\": 4, \\\"met\\\": 60, \\\"began\\\": 144, \\\"originally\\\": 87, \\\"wasilla\\\": 6, \\\"alaska\\\": 10, \\\"friends\\\": 110, \\\"college\\\": 121, \\\"pharmacy\\\": 4, \\\"legally\\\": 10, \\\"medicine\\\": 37, \\\"mens\\\": 1, \\\"medicines\\\": 2, \\\"ones\\\": 138, \\\"tested\\\": 14, \\\"lists\\\": 10, \\\"doctors\\\": 22, \\\"prescription\\\": 8, \\\"qualifications\\\": 6, \\\"mistakes\\\": 13, \\\"previous\\\": 72, \\\"winners\\\": 11, \\\"despite\\\": 144, \\\"renovation\\\": 11, \\\"meadows\\\": 4, \\\"mall\\\": 25, \\\"appealing\\\": 20, \\\"suburban\\\": 14, \\\"malls\\\": 16, \\\"watched\\\": 86, \\\"flow\\\": 15, \\\"reserve\\\": 13, \\\"board\\\": 110, \\\"governors\\\": 12, \\\"december\\\": 65, \\\"sharp\\\": 19, \\\"toothed\\\": 3, \\\"monsters\\\": 4, \\\"cried\\\": 26, \\\"desert\\\": 38, \\\"language\\\": 84, \\\"drawing\\\": 30, \\\"confronting\\\": 6, \\\"patients\\\": 93, \\\"push\\\": 26, \\\"away\\\": 334, \\\"counseling\\\": 14, \\\"austerely\\\": 1, \\\"handsome\\\": 22, \\\"9th\\\": 4, \\\"centuries\\\": 80, \\\"basilica\\\": 16, \\\"san\\\": 134, \\\"zeno\\\": 2, \\\"maggiore\\\": 5, \\\"dedicated\\\": 65, \\\"patron\\\": 7, \\\"saint\\\": 100, \\\"verona\\\": 4, \\\"visited\\\": 48, \\\"wild\\\": 44, \\\"herbs\\\": 5, \\\"hills\\\": 38, \\\"impart\\\": 3, \\\"wonderful\\\": 54, \\\"flavor\\\": 15, \\\"plain\\\": 26, \\\"nuts\\\": 8, \\\"sweet\\\": 20, \\\"monopoly\\\": 19, \\\"part\\\": 401, \\\"shortage\\\": 6, \\\"schools\\\": 73, \\\"meantime\\\": 10, \\\"content\\\": 50, \\\"adventure\\\": 22, \\\"occasional\\\": 18, \\\"perilous\\\": 5, \\\"walk\\\": 139, \\\"piece\\\": 112, \\\"warns\\\": 3, \\\"russia\\\": 40, \\\"nuclear\\\": 16, \\\"plants\\\": 70, \\\"shabby\\\": 6, \\\"decaying\\\": 1, \\\"superstition\\\": 3, \\\"swung\\\": 21, \\\"face\\\": 152, \\\"dave\\\": 74, \\\"vocal\\\": 4, \\\"cords\\\": 5, \\\"taut\\\": 2, \\\"shock\\\": 11, \\\"sight\\\": 36, \\\"knife\\\": 19, \\\"tourists\\\": 90, \\\"gentler\\\": 3, \\\"bikes\\\": 7, \\\"hired\\\": 30, \\\"resorts\\\": 48, \\\"post\\\": 96, \\\"republicans\\\": 72, \\\"gained\\\": 35, \\\"stonewalling\\\": 1, \\\"york\\\": 175, \\\"relays\\\": 1, \\\"holdup\\\": 1, \\\"nations\\\": 39, \\\"snubbed\\\": 1, \\\"particular\\\": 96, \\\"model\\\": 144, \\\"provides\\\": 88, \\\"framework\\\": 23, \\\"term\\\": 151, \\\"implications\\\": 28, \\\"alternative\\\": 59, \\\"policies\\\": 67, \\\"saving\\\": 202, \\\"assuming\\\": 10, \\\"motivation\\\": 6, \\\"absolutely\\\": 61, \\\"idea\\\": 158, \\\"break\\\": 60, \\\"middle\\\": 121, \\\"east\\\": 159, \\\"submit\\\": 21, \\\"glad\\\": 31, \\\"charge\\\": 62, \\\"highbrow\\\": 4, \\\"tastes\\\": 10, \\\"tel\\\": 29, \\\"aviv\\\": 14, \\\"performing\\\": 49, \\\"arts\\\": 57, \\\"leonardo\\\": 18, \\\"da\\\": 27, \\\"vinci\\\": 13, \\\"conservatives\\\": 46, \\\"fighting\\\": 49, \\\"hug\\\": 9, \\\"relatives\\\": 13, \\\"israel\\\": 75, \\\"houses\\\": 110, \\\"foot\\\": 59, \\\"returns\\\": 16, \\\"vehicle\\\": 47, \\\"drives\\\": 20, \\\"location\\\": 64, \\\"foresee\\\": 7, \\\"evolutionary\\\": 11, \\\"psychologists\\\": 5, \\\"call\\\": 132, \\\"sponsor\\\": 7, \\\"theories\\\": 13, \\\"virtually\\\": 15, \\\"guaranteed\\\": 16, \\\"generate\\\": 14, \\\"behaviors\\\": 9, \\\"prevent\\\": 55, \\\"decidedly\\\": 4, \\\"clever\\\": 10, \\\"snow\\\": 76, \\\"football\\\": 87, \\\"hit\\\": 73, \\\"harder\\\": 22, \\\"land\\\": 135, \\\"matter\\\": 160, \\\"wait\\\": 53, \\\"clearing\\\": 3, \\\"southern\\\": 89, \\\"moon\\\": 28, \\\"curved\\\": 4, \\\"bridge\\\": 71, \\\"fifty\\\": 52, \\\"percent\\\": 265, \\\"vote\\\": 67, \\\"6\\\": 118, \\\"marry\\\": 20, \\\"station\\\": 89, \\\"logic\\\": 16, \\\"position\\\": 96, \\\"unrealistic\\\": 2, \\\"readers\\\": 26, \\\"leadership\\\": 45, \\\"candidacy\\\": 3, \\\"stressed\\\": 6, \\\"listless\\\": 2, \\\"tense\\\": 5, \\\"overreact\\\": 4, \\\"returned\\\": 51, \\\"undoubtedly\\\": 9, \\\"crooks\\\": 3, \\\"tommy\\\": 135, \\\"mistrusted\\\": 1, \\\"vividness\\\": 1, \\\"imagination\\\": 9, \\\"whether\\\": 168, \\\"coworker\\\": 2, \\\"drugs\\\": 64, \\\"influence\\\": 71, \\\"safe\\\": 59, \\\"kentuckian\\\": 20, \\\"answer\\\": 47, \\\"sounded\\\": 13, \\\"curt\\\": 1, \\\"ears\\\": 17, \\\"gabor\\\": 2, \\\"sister\\\": 33, \\\"sex\\\": 32, \\\"lifestyle\\\": 12, \\\"trusted\\\": 5, \\\"happened\\\": 106, \\\"horrible\\\": 32, \\\"gotten\\\": 39, \\\"rid\\\": 15, \\\"sit\\\": 84, \\\"torn\\\": 10, \\\"candidate\\\": 28, \\\"agree\\\": 99, \\\"organizational\\\": 47, \\\"units\\\": 40, \\\"departments\\\": 35, \\\"provided\\\": 122, \\\"listing\\\": 5, \\\"proposed\\\": 91, \\\"available\\\": 225, \\\"comment\\\": 39, \\\"outcrop\\\": 2, \\\"hole\\\": 36, \\\"carved\\\": 47, \\\"window\\\": 50, \\\"lent\\\": 5, \\\"itself\\\": 99, \\\"nearest\\\": 8, \\\"settlement\\\": 29, \\\"ribeira\\\": 6, \\\"janela\\\": 1, \\\"examine\\\": 20, \\\"base\\\": 100, \\\"current\\\": 169, \\\"capital\\\": 198, \\\"practices\\\": 80, \\\"sitting\\\": 222, \\\"repairing\\\": 4, \\\"antique\\\": 13, \\\"typewriters\\\": 2, \\\"several\\\": 317, \\\"african\\\": 51, \\\"posing\\\": 7, \\\"closest\\\": 12, \\\"participating\\\": 19, \\\"singing\\\": 40, \\\"choir\\\": 12, \\\"vrenna\\\": 27, \\\"parried\\\": 3, \\\"sword\\\": 51, \\\"strike\\\": 23, \\\"planted\\\": 10, \\\"short\\\": 158, \\\"chin\\\": 10, \\\"opponent\\\": 11, \\\"cap\\\": 44, \\\"came\\\": 225, \\\"balanced\\\": 30, \\\"tip\\\": 21, \\\"solipsistic\\\": 3, \\\"identity\\\": 31, \\\"rest\\\": 94, \\\"show\\\": 258, \\\"kentridge\\\": 6, \\\"agitprop\\\": 2, \\\"nearly\\\": 82, \\\"refreshing\\\": 7, \\\"daily\\\": 56, \\\"news\\\": 126, \\\"executives\\\": 41, \\\"colorless\\\": 4, \\\"solid\\\": 10, \\\"soluble\\\": 10, \\\"miss\\\": 117, \\\"howard\\\": 62, \\\"surely\\\": 26, \\\"speaking\\\": 60, \\\"truth\\\": 47, \\\"interesting\\\": 125, \\\"obvious\\\": 25, \\\"attention\\\": 86, \\\"efforts\\\": 105, \\\"worker\\\": 36, \\\"county\\\": 84, \\\"supervisors\\\": 7, \\\"meetings\\\": 23, \\\"comes\\\": 115, \\\"prepared\\\": 42, \\\"informed\\\": 28, \\\"album\\\": 103, \\\"tracks\\\": 29, \\\"session\\\": 21, \\\"drummer\\\": 18, \\\"migo\\\": 2, \\\"wagner\\\": 4, \\\"touring\\\": 5, \\\"ian\\\": 5, \\\"wilson\\\": 15, \\\"additional\\\": 95, \\\"percussion\\\": 2, \\\"pass\\\": 69, \\\"quadrangle\\\": 4, \\\"pillared\\\": 3, \\\"diwan\\\": 3, \\\"hall\\\": 94, \\\"audience\\\": 55, \\\"piazzas\\\": 3, \\\"pigeons\\\": 7, \\\"bank\\\": 72, \\\"commercial\\\": 50, \\\"flashes\\\": 4, \\\"partial\\\": 10, \\\"sentences\\\": 10, \\\"garage\\\": 17, \\\"passing\\\": 33, \\\"reminded\\\": 6, \\\"minor\\\": 47, \\\"provinces\\\": 3, \\\"except\\\": 67, \\\"seaside\\\": 16, \\\"setting\\\": 53, \\\"mount\\\": 51, \\\"soufriyre\\\": 2, \\\"slopes\\\": 18, \\\"twelve\\\": 36, \\\"days\\\": 198, \\\"signposts\\\": 4, \\\"strong\\\": 101, \\\"archway\\\": 2, \\\"signals\\\": 3, \\\"monastery\\\": 24, \\\"st\\\": 103, \\\"northern\\\": 71, \\\"honshu\\\": 9, \\\"commonly\\\": 44, \\\"known\\\": 353, \\\"tohoku\\\": 3, \\\"hokkaido\\\": 7, \\\"countryside\\\": 33, \\\"friendly\\\": 27, \\\"earth\\\": 49, \\\"villagers\\\": 5, \\\"imbued\\\": 3, \\\"frontier\\\": 10, \\\"spirit\\\": 29, \\\"corpses\\\": 8, \\\"violent\\\": 23, \\\"overthrow\\\": 2, \\\"applications\\\": 24, \\\"previously\\\": 66, \\\"discussed\\\": 57, \\\"multisite\\\": 5, \\\"studies\\\": 142, \\\"cross\\\": 50, \\\"sites\\\": 64, \\\"collected\\\": 28, \\\"nowhere\\\": 19, \\\"clear\\\": 144, \\\"appearance\\\": 30, \\\"behind\\\": 162, \\\"finished\\\": 60, \\\"midwest\\\": 8, \\\"division\\\": 38, \\\"47\\\": 11, \\\"35\\\": 20, \\\"record\\\": 70, \\\"cinemas\\\": 15, \\\"doloma\\\": 2, \\\"protagonistic\\\": 2, \\\"twin\\\": 23, \\\"slowly\\\": 35, \\\"transforming\\\": 9, \\\"pro\\\": 107, \\\"bono\\\": 61, \\\"web\\\": 50, \\\"internal\\\": 68, \\\"themselves\\\": 109, \\\"prices\\\": 106, \\\"stop\\\": 110, \\\"gas\\\": 46, \\\"try\\\": 163, \\\"rate\\\": 159, \\\"twenty\\\": 84, \\\"aloud\\\": 1, \\\"abruptly\\\": 9, \\\"principal\\\": 23, \\\"balance\\\": 45, \\\"jumped\\\": 24, \\\"43\\\": 13, \\\"260\\\": 3, \\\"mortgage\\\": 8, \\\"payments\\\": 58, \\\"grew\\\": 66, \\\"30\\\": 80, \\\"month\\\": 107, \\\"gatehouse\\\": 3, \\\"kent\\\": 9, \\\"pursued\\\": 16, \\\"establishing\\\": 21, \\\"customized\\\": 3, \\\"rates\\\": 100, \\\"terms\\\": 79, \\\"negotiation\\\": 8, \\\"deficiencies\\\": 10, \\\"ongoing\\\": 30, \\\"monitoring\\\": 15, \\\"separate\\\": 53, \\\"evaluations\\\": 11, \\\"communicated\\\": 5, \\\"individual\\\": 174, \\\"responsible\\\": 58, \\\"function\\\": 41, \\\"above\\\": 87, \\\"digenova\\\": 1, \\\"issued\\\": 55, \\\"subpoenas\\\": 2, \\\"hearing\\\": 36, \\\"scheduled\\\": 20, \\\"fantastic\\\": 31, \\\"mileage\\\": 3, \\\"feature\\\": 43, \\\"blend\\\": 9, \\\"ancient\\\": 116, \\\"modern\\\": 128, \\\"dignity\\\": 6, \\\"strive\\\": 9, \\\"visitor\\\": 22, \\\"welcome\\\": 20, \\\"treasured\\\": 1, \\\"household\\\": 54, \\\"received\\\": 123, \\\"annette\\\": 15, \\\"shook\\\": 28, \\\"standards\\\": 133, \\\"incorporated\\\": 24, \\\"gagas\\\": 15, \\\"conjunction\\\": 8, \\\"attorneys\\\": 51, \\\"continuances\\\": 1, \\\"provisions\\\": 31, \\\"discovery\\\": 13, \\\"orders\\\": 38, \\\"representations\\\": 3, \\\"opposing\\\": 17, \\\"client\\\": 54, \\\"deposition\\\": 8, \\\"wish\\\": 77, \\\"strychnine\\\": 13, \\\"rapid\\\": 23, \\\"poison\\\": 22, \\\"labor\\\": 74, \\\"capable\\\": 26, \\\"meeting\\\": 83, \\\"demand\\\": 65, \\\"regulations\\\": 70, \\\"markets\\\": 39, \\\"commerce\\\": 11, \\\"stated\\\": 49, \\\"intention\\\": 14, \\\"spoken\\\": 16, \\\"engage\\\": 29, \\\"transaction\\\": 10, \\\"products\\\": 72, \\\"wants\\\": 70, \\\"space\\\": 101, \\\"microsoft\\\": 39, \\\"easily\\\": 59, \\\"ie\\\": 3, \\\"nobody\\\": 98, \\\"claim\\\": 57, \\\"handedly\\\": 3, \\\"create\\\": 73, \\\"culture\\\": 101, \\\"housed\\\": 17, \\\"martello\\\": 1, \\\"towers\\\": 26, \\\"12\\\": 88, \\\"40\\\": 54, \\\"ft\\\": 53, \\\"thick\\\": 27, \\\"constructed\\\": 47, \\\"coast\\\": 99, \\\"19th\\\": 45, \\\"guard\\\": 27, \\\"invasion\\\": 27, \\\"napoleon\\\": 39, \\\"hill\\\": 95, \\\"moriah\\\": 2, \\\"solomon\\\": 5, \\\"created\\\": 129, \\\"964\\\": 2, \\\"957\\\": 2, \\\"ark\\\": 5, \\\"covenant\\\": 5, \\\"ireland\\\": 33, \\\"hardest\\\": 6, \\\"famine\\\": 7, \\\"depended\\\": 6, \\\"heavily\\\": 27, \\\"potato\\\": 3, \\\"sustenance\\\": 1, \\\"furthermore\\\": 12, \\\"nature\\\": 74, \\\"reallocation\\\": 1, \\\"transferring\\\": 5, \\\"entity\\\": 50, \\\"receive\\\": 90, \\\"recipient\\\": 11, \\\"sacrifice\\\": 13, \\\"battered\\\": 4, \\\"pictures\\\": 48, \\\"representing\\\": 17, \\\"scenes\\\": 26, \\\"faust\\\": 2, \\\"jane\\\": 29, \\\"listeners\\\": 5, \\\"simultaneous\\\": 2, \\\"ah\\\": 16, \\\"nodded\\\": 26, \\\"jumping\\\": 43, \\\"puddle\\\": 7, \\\"grants\\\": 35, \\\"awarded\\\": 22, \\\"allotted\\\": 4, \\\"tig\\\": 8, \\\"2001\\\": 75, \\\"nationally\\\": 11, \\\"organizations\\\": 169, \\\"thankful\\\": 2, \\\"authority\\\": 79, \\\"mayor\\\": 27, \\\"steve\\\": 24, \\\"lacy\\\": 1, \\\"pick\\\": 60, \\\"cleaning\\\": 17, \\\"recycled\\\": 4, \\\"paper\\\": 130, \\\"circulation\\\": 6, \\\"lawrence\\\": 30, \\\"surprise\\\": 35, \\\"producers\\\": 20, \\\"every\\\": 415, \\\"site\\\": 197, \\\"cataloged\\\": 2, \\\"yahoo\\\": 3, \\\"department\\\": 120, \\\"hhs\\\": 8, \\\"protecting\\\": 18, \\\"providing\\\": 62, \\\"essential\\\": 52, \\\"maintain\\\": 56, \\\"insurance\\\": 60, \\\"codes\\\": 6, \\\"affidavit\\\": 5, \\\"starting\\\": 73, \\\"paragraph\\\": 6, \\\"41\\\": 11, \\\"list\\\": 72, \\\"components\\\": 19, \\\"allegedly\\\": 8, \\\"internet\\\": 88, \\\"explorer\\\": 14, 